<?php
$header='Добро пожаловать в BtG!';
$about='Торговая площадка BtG – это место, где каждый с легкостью может продать строительные материалы, 
которые необходимы для стройки либо ремонта.Теперь Вам не придется тратить лишнее время на дорогу до рынка, поиск необходимых материалов или беспокоиться о доставке.
Абсолютно все стройматериалы Вы можете продать и купить у нас в BtG, не выходя из дома и в любое удобное время. 
Для этого нужно лишь воспользоваться нашей удобной системой. Для Вас всегда доступны широкий и постоянно обновляющийся ассортимент, детальное описание продукции – все, что необходимо для ремонта без хлопот.';
$footer='Построим Ваш дом вместе!';
?>